Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/others/FylkesplanSapmi2004til20070001.pdf.tmx
Source language: sme
Languages: nob

source: Dárbu lea suodjalit lagašbirrasa olggustallanguovlluid ja ruonas guovlluid .
nob: Det skal stimuleres til etablering av gode faglige og

source: Luonddus lea alddis árvu , muhto go biologalaš šláddjiivuohta seailu , de máiddái stuorraárvosaš resurssatge bissot olggustallama , vásáhusaid ja ealáhusdoaimmaid várás .
nob: Kultur Kulturpolitikken i Troms skal bygge på vår felles kulturarv hvor både den norske , samiske og kvenske inngår , og som er blitt til i et samspill mellom det lokale og nasjonale og impulser fra verden utenfor .

source: Stuorra hástalusat čuvvot eanandoalu ( jeaggegoikadeamit , mohtorjohtalus ja muorrašlájaid molsun ) , mearragátti ja anadroma luossaguliid hálddašeami ( biebmoguliid 28
nob: Det bor i dag folk fra over hundre nasjoner i fylket og sammen med økt satsing på samarbeidet i Barentsregionen gir det befolkningen i Troms en unik mulighet til å oppleve og utvikle ulike kunstog kulturuttrykk .

source: birasáššiin ferte nannejuvvot vai sihkkarastojuvvo guhkesáigásaš viidodat- ja resursahálddašeapmi , ja nu maiddái unniduvvojit áddjilis eaŋkiláššit ja dispensašuvdnaáššemeannudeamit .
nob: Kulturpolitikken skal bidra til å videreutvikle en nordnorsk identitet som bygger på møtet mellom vår felles kulturarv og det kulturelle globale mangfoldet med de muligheter det gir for vekst og utvikling .

source: Suohkan plánenmáhttu ferte buoriduvvot ja ovddiduvvot vai geahpeduvvojit mearragátti geavahusa ja suodjaleami alde riiddut .
nob: Kulturområdet er egnet for regional utvikling og styring – på dette feltet kan man finne regionale løsninger innen rammene av en overordnet nasjonal kulturpolitikk .

source: Kulturresurssaid- ja luonddu resurssaid kártenbarggut fertejit joatkit ja digitála reaiddut ráhkaduvvot viidodatplánema ja geavaheami várás .
nob: handlingsrom , og den økonomiske samfinansieringen på kulturfeltet må i større grad underlegges regionale prioriteringer .

source: Riikkalaš dási oasáluš Addit suohkaniidda buoret rápmaeavttuid vai váldet badjelasaset ovttasvástádusa biologalaš šláddjiivuođas .
nob: De fleste kulturinstitusjonene i NordNorge har et regionalt / lokalt eierskap , og også den reelle politiske styringen av institusjonene må legges til det regionale politiske nivå .

source: Nannet dutkama , oahpahusa ja biologalaš šláddjiivuođa kártema , vai suohkanat buorebut sáhttet hálddašit biologalaš šláddjiivuođa .
nob: kulturelle nettverk som basis for utvikling av regionalt samarbeid , kompetanseheving og bedre utnytting av eksisterende ressurser .

source: 6.2 Mariidna resurssat Riikkalaš ulbmil mariidna resurssaid geavaheamis ja suodjaleamis lea gittalagaid mearra- ja vuotnaguovlluid hálddašemiin EU rápmadirektiivva mielde , mii lea čáziid ja " Barents-ábi ollislaš hálddašanplána " várás .
nob: Det skal etableres en kraftfull museumsstruktur med basis i regionale og nasjonale kompetanseområder , med særlig vekt på middelalder , kystkultur og fartøyvern , polarhistorie , bergverkshistorie , forsvarshistorie og tre stammers møte .

source: Dat lokte buktagiid árvvu ja váikkuha positiivvalaččat ealáhusoasálaččaide ja báikkálaš servodahkii .
nob: Museene skal ta et lokalt og regionalt ansvar , og inngå i landsomfattende museumsnettverk .

source: g Dilálašvuođaid lea dárbu lágidit nu ahte guolástus buoremus lági mielde sáhttá ovdánit ja geavahit bivdosiid mat unnimusat vahágahttet resurssaid .
nob: De fysiske samlingene , nettjenestene og den kompetansen som finnes ved bibliotekene er en felles ressurs . Det må etableres sterke regionale enheter med gode lokale tilbud , skreddersydd etter behov – hvor også et bokbusstilbud bør inngå .

source: g Stuorit guvllolaš váikkuheapmi riikkalaš hálddašanplánaide mat leat ábi ja mearragátti várás .
nob: Skolebibliotekene i fylket må rustes opp i samsvar med handlingsplan for skolebibliotek .

source: 6.3 Boraspiret Riikkalaš ulbmil lea sihkkarastit ealasis bierdna- , albbas- , geatke- ja gumpenáliid , mat sturrodaga dáfus dattetge heivejit vaikko leat meahččeguohtumat geavahusas ja aktiiva eanandoallu .
nob: g

source: Deaŧalaš lea sihkkarastit ealasis boraspirenáliid , muhto daid hálddašeapmi ferte leat nu ahte dattetge lea gánnáhahtti eanandoallu ja boazodoallu .
nob: Det skal utvikles nettbaserte løsninger for formidling av kultur og kulturkunnskap . Museer og bibliotek må gis mulighet til å ta ny formidlingsteknologi i bruk .

source: Go ovtta guovllus leat boraspiret ja dát ealáhusat , de čuožžilit riiddut mat šaddet hástalussan sihke stáhtii ja fylkkasuohkanii .
nob: Det er behov for å etablere arkiv i Troms for å ivareta viktige dokumenter og samlinger , spesielt av privatog lokalhistorisk karakter , som ellers vil gå tapt .

source: Ulbmilsuorggit Ovttasbargu ealáhusaiguin ja suohkaniiguin diehtojuohkimis ja doaibmabijuin mat galggašedje geahpedit borespiriid guoridit šibihiid logu ja earáge sivaid man geažil sávzzat ja bohččot jápmet , ja ovddidit dáid doaibmabijuid .
nob: Den ” kulturelle skolesekken ” i Troms bør også få utviklet en regional modell som fokuserer på den regionale identiteten . Det skal legges vekt på helsefremmende , forebyggende og rehabiliterende tiltak gjennom en satsing på folkehelsearbeid i Troms med en spesiell vekt på fysisk aktivitet .

source: g Borespirenálit fertejit unniduvvot ( geatki ja albbas ) . g
nob: Tilbudet til barn og unge skal videreutvikles med en spesiell vekt på barn- og unges egenaktivitet .

source: Čoavddus lea geahpedit fossiila energiija doalli ávdnasiid geavaheami ja baičče sirdit dain eret ođasmuvvi energiija doalli ávdnasiid geavaheapmái .
nob: Det er viktig å skape kulturelle møteplasser der barn og unge kan utvikle kjennskap til og toleranse for hverandres ulike uttrykksformer .

source: Berret geahčadit makkár vejolašvuođat leat geavahišgoahtit ođđa johtilis fatnasiid , fylkkafierpmádatfearggaid ja gávpotbussiid mat atnet boaldámuššan luonddugássa ja/dahje biogássaid .
nob: Frivillige organisasjoner , lag og foreninger skal få bedre økonomi gjennom økt støtte .

source: Dakkár ođđa prošeavttaide ja ealáhus-
nob: Barn og ungdomsarbeid skal prioriteres .

source: Ulbmilsuorggit Guovllus ovddidit ovttasbarggu ealáhusdoaimmaid ja almmolaš ásahusaid gaskka , vai lea vejolaš ávkin atnit vejolašvuođaid eambbo geavahit dakkár energiijaaddi ávdnasiid go bioboaldámušaid , biekkaid , liekkaspumppaid , biogássaid ja spilluimanni lieggasa .
nob: Arbeidsforholdene for skapende kunstnere i Troms må bedres slik at de kan få utvikle seg til beste for befolkningen og seg selv .

source: g Ásahit luonddugássa dahje biogássa guvllolaš distribušuvdnasystema , ja leat mielde oččodeamen geavaheddjiid baičče geavahit luonddugássa ja biogássa boaldámuššan .
nob: Fylkeskommunen skal bidra til bevaring og formidling av tradisjonsmusikk og støtte aktiviteter innen moderne rytmisk musikk . Kulturinstitusjonene i Troms må sikres en fortsatt utvikling .

source: g Bargat dan badjelii ahte fylkkasuohkana viesuin sestojuvvo energiija , ja ahte lea earáiguin energiijaseasti ovttasbargu . g Čuovvolit ja ođasmahttit " Handlingsplan for klima &amp; energi i Troms " nammasaš plána .
nob: Bidrag fra nasjonalt nivå g Fylkeskommunen må gis større økonomisk og politisk handlingsrom ved at statlige tilskuddsordninger innen kulturfeltet i større grad underlegges regionale prioriteringer .

source: Riikkalaš dási oasáluš Buoridit ekonomalaš rápmaeavttuid vai leat vejolašvuođat geavahit guvllolaš ođasmuvvi energiijagaskaomiid servodat- ja ealáhusovddideamis .
nob: g Det forutsettes en fortsatt utbygging av de profesjonelle kulturinstitusjonene som Festspillene i Nord-Norge , landsdelsmusikerordningen , Tromsø Symfoniorkester , Hålogaland Teater , Nordnorsk

source: g Regionaliseret váikkuhangaskaomiid dálkkádatja energiijasuorggis .
nob: g

source: 6.5 Doabbarat ja nuoskkideapmi Vai sáhttit čađahit ulbmila oažžut ealanávččalaš ovdáneami , de ferte doabbariid oppalaš mearri geahpeduvvot , birrasa ja dearvvašvuođa vahágahtti ávdnasiid luoitin lundui hehttejuvvot , ja ávnnasmáhčahanmearri stuoriduvvot .
nob: Kunstmuseum og museene .

source: Oastinsoahpamušaiguin ja máksobargguiguin almmolaš surggiin sáhttá buoridit olbmuid birasberoštumi priváhta suorggisge .
nob: Staten må øke sin innsats med hensyn til samisk kultur og utbygging av samiske sentra . 7.1 Samiske interesser Troms fylke omfatter områder med stor samisk befolkning .

source: Dannego álbmogis lea vuoigatvuohta oažžut diehttevassii birasáššiid , de šaddá dađistaga deaŧaleabbon meannudit dohkálaš ja duođaštahtti vuogi mielde doabbariiguin .
nob: Utfordringene i planperioden er knyttet til gjennomføringen av samarbeidsavtalen 20 mellom Sametinget og Troms fylkeskommune , som hver for seg og i fellesskap har ansvar for samiske samfunn og samfunnsutvikling i Troms .

source: Dán suorggi berret nannet fágalaččat ja ekonomalaččat .
nob: Samene er ett folk med felles historie , kultur , språk og tradisjoner .

source: Áivaniid buvttadeapmi eaktuda ahte eatnamis ja čázis eai leat birrasa ja dearvvašvuođa vahágahtti mirkkot , ja dan ferte leat vejolaš duođaštit .
nob: Partene vil legge forholdene til rette for at samene skal kunne bevare og utvikle sitt språk , sin kultur , sitt samfunnsliv og sine næringsveier i Troms fylke .

source: Ulbmilsuorggit Bargat dan badjelii ahte doapparhivvodat geahpeduvvo , ahte dainna meannuduvvo dohkálaččat ja ahte ávdnasat máhčahuvvojit eambbo .
nob: Partene vil videre søke å samordne politikkutviklingen med sikte på bærekraftige , levende og framtidsrettede samfunn både for urfolk og øvrige beboere i nord .

source: 29 Eanebuš fylkkaplána bajimus ulbmilat gusket kultursuorgái .
nob: Det er avtalt satsinger innenfor følgende sentrale områder : ➤ Kultur og språk g

source: Deatáleamos vuolggabáikkiin lea čuovvovaš áigumuš : Sihkkarastin dihte ássamis ja eallinvuogis guvllolaš šláddjiivuođa , de galgá min oktasaš kulturárbi , sihke norgalaš , sámi ja kvenalaš árbi biddjojuvvot vuođđun buot servodatsurggiid ovdáneapmái .
nob: Gjennomføring av tiltak , inkludert satsing på samiske senter ; Ája Samiske Senter og Várdobáiki , ønske om å realisere Ullsfjord og Senja språksenter , opplæring i samisk språk og kultur , inkludert bruken av samiske stedsnavn . Det skal samarbeides nærmere om museumsvirksomhet og bibliotektilbud .

source: Kulturpolitihkka ja álbmotdearvvašvuođabargu galgá buktit álbmogii buoret eallindási .
nob: Partene skal inngå et mer forpliktende samarbeid i forvaltningen av kulturminner .

source: Romssas galgá leat máŋggabealat dáidda- ja kulturbiras , ja buorit dilálašvuođat friddjadáhtolaš kultureallimii .
nob: Partene vil styrke formidlingen av samisk kultur og kulturforståelse , og vil legge forholdene til rette for levedyktige samiske foreninger i Troms .

source: Kulturpolitihkka galgá leat mielde buorideamen Romssa álbmoga eallindási dáinna lágiin : g vejolašvuohta aktiivva kulturilbmadeapmái g buorit ja máŋggašlájat kulturvásáhusat g vejolašvuođat rumašlaččat virkos eallimii g oktasaš kulturárbbi seailluheapmi g vejolašvuođat hutkat ja ovddidit ođđa áššiid g buoret máhttu ja ipmárdus
nob: Det skal satses på Tromsø som urfolksby . Ut over det som er tatt opp i avtalen er det en utfordring at den nasjonale næringspolitikken kommer i konflikt med samiske verdier om lokal ressursutnyttelse , samisk bygdebosetting og primærnæringenes stilling som sysselsettingsfaktor ; dvs grunnlaget for å utvikle og ivareta den næringsvirksomheten som utgjør det materielle grunnlaget for samisk kultur og identitet .

source: Fylkkasuohkan ferte oažžut stuorit ekonomalaš ja politihkalaš doaibmanvejolašvuođa , ja oktasaš ruhtadeamiid , mii lea kultursuorggis , ferte stuorit oassi čuovvut guvllolaš vuoruhemiid .
nob: g Sametinget og Troms fylkeskommune må samarbeide om å påvirke de nasjonale rammebetingelsene for å skape livskraftige lokalsamfunn i Troms . 7.2 Kvenene – en nasjonal minoritet Kvenene er en nasjonal minoritet med lang historie i Troms .

source: Davvi-Norggas eanaš kulturlágádusaid eaiggátvuohta lea guvllolaš / báikkálaš ja lágádusaid politihkalaš stivren maid ferte biddjojuvvot guvllolaš politihkalaš dássái .
nob: Den nasjonale ressursinnsatsen for dokumentasjon og synliggjøring av kvensk kultur gir ikke gode nok rammebetingelser for kvenske kultursatsinger i Troms . ➤ Regional utvikling

source: Guovddážiin mat leat dásis 1 , 2 ja 3 maid galget leat fidnomáhtolaš kulturfálaldagat oktan guvllolaš doaimmaiguin ja stuoribuš kulturhuksehusat .
nob: 32 Sametinget vil delta i regionale utviklingsprosesser og partene vil inngå forpliktende samarbeidsavtaler knyttet til utvikling av samiske samfunn i Troms .

source: Suohkaniidda ferte addojuvvot vejolašvuohta ráhkadit viiddis ja šláddjes kultur-- ja friddjaáigefálaldagat álbmogii .
nob: g Sametinget og Troms fylkeskommune vil rette særskilt oppmerksomhet mot kommunene i Troms med tanke på at kommunene skal utvikle sin egen samepolitikk . ➤

source: Dát suorgi lea viehka heivvolaš suohkaniid gaskasaš ja guvllolaš ovttasbargui .
nob: Nordområdeutvikling Norge har behov for å utvikle en mer aktiv nordområdepolitikk .

source: Báikegottiin ferte leat buorit čoahkkananbáikkit kultuvrralaš ja sosiála deaivvademiid várás .
nob: Utfordringen er å utvikle en nordområdestrategi i et grenseoverskridende perspektiv der urfolksinteressene integreres .

source: Miehtá kultur-- ja valáštallansuorggi fertejit dilálašvuođat lágiduvvot friddjadáhtolaš olbmuid searvamii organisašuvnnaide .
nob: Sametinget og Troms fylkeskommune har forpliktet seg til å holde øye med hverandres interesser i de aktuelle fora .

source: Kultuvra Kulturpolitihkka galgá Romssas atnit vuođđunis min oktasaš kulturárbbi mas sihke norgalaš , sámi ja kvenalaš oasit leat mielde ovttas doaibmanin , mat leat boahtán áigái báikkálaš ja riikkalaš váikkuhusaid bokte , ja olggobealde máilmmi váikkuhusaid bokte .
nob: g Strategien bør omfatte både nasjonale og grenseoverskridende tiltak . Det arktiske samarbeidet , Barentssamarbeidet , Norges bilaterale arbeid i forhold til andre arktiske stater , EU ' s nordlige dimensjon og arktiske vindu , Nordkalottsamarbeidet og arbeidet i Northern Forum , inkluderes .

source: Fylkkas ásset dál olbmot mat gullet badjel čuođi riikii , ja go mii eambbo searaid vel bidjat Barents-guovllu ovttasbargui , de Romssa álbmogis lea erenoamáš buorre vejolašvuohta vásihit ja ovddidit sierralágan dáidda- ja kulturilbmagiid .
nob: Innsatsområder g Fylkeskommunen må være politisk pådriver for å få etablert statlige virkemidler som gjør det mulig å realisere kvenske kultursatsinger i et regionalt samarbeid .

source: Olbmot galget movttiidahttojuvvot ásahit buriid fágalaš ja kultuvrralaš fierpmádagaid vuođđun guvllolaš ovttasbarggu huksemii , máhttobuorideapmái ja dáláš resurssaid buoret geavaheapmái .
nob: Fylkeskommunen vil bidra til å realisere Kvenkultursenteret i Nordreisa . g Gjennom samarbeid med kvenene og deres organisasjoner må fylkeskommunen bidra til å finne frem til tiltak som kan styrke den kvenske revitaliseringen .

source: Kulturpolitihkka galgá veahkkin ovddidit davvinorgalaš identitehta man vuođđun lea min oktasaš kulturárbi ja dan deaivvadeapmi máilmmi kultuvrralaš šláddjiivuođain , mii buktá šattu ja ovdáneami .
nob: g Arbeidet med å styrke det finske språkets stilling i skoleverket må videreføres . Likeså er det viktig å ivareta kvenske aspekter i forhold til museumsvirksomhet , herunder forskningsvirksomhet .

source: Kultursuorgi heive guvllolaš ovdáneapmái ja stivremii - dán suorggis mii sáhttit gávdnat guvllo-
nob: Samtidig er det viktig å støtte de levende kvenske kulturytringer av i dag innen bl.a. media , kunst , litteratur og musikk .

source: Vai šláddjiivuohta sihkkarastojuvvo ja bures ovddasteaddji oassi kulturmuittuin ja kulturbirrasiin seailu , de lea dárbu eambbo deattu bidjat gaskkusteapmái ja máhttobuorideapmái sihke suohkaniin ja álbmogis muđui .
nob: En realisering av målsettingen betinger innsats på flere nivåer . For store grupper i befolkningen er kommunen den mest sentrale tjenesteprodusenten , og det vil ha stor betydning at kommunene settes i stand til å ivareta sine drifts- og utviklingsoppgaver på en god måte .

source: Ásahuvvot galget fámolaš museastruktuvrrat main lea ruohttasat guvllolaš ja riikkalaš máhttosurggiin , ja erenoamáš deaddu galgá leat gaskaáiggis , mearragátti kultuvrras , fanasgáhttemis , buollahistorjjás , bákteruvkehistorjjás , suodjalushistorjjás ja golmma čeardda deaivvadeamis .
nob: Fram til høsten 2002 er ti kommuner i Troms innmeldt til Kommunal- og regionaldepartementets register over kommuner som har for høye akkumulerte regnskapsmessige underskudd . De ti registerkommunene er underlagt Fylkesmannens kontroll og må bl.a. ha godkjenning av alle låneopptak .

source: Museat galget váldit báikkálaš ja guvllolaš ovddasvástádusa , ja leat mielde riikkaviidosaš museafierpmádagas .
nob: Fra distriktskommuner kommer det klare signaler om at utviklingsoppgaver for tiden må nedprioriteres , og at kommunene sliter med ressurser og delvis også kompe-

source: Fysalaš čoakkáldagat , fierpmádatbálvalusat ja
nob: Utviklingen viser en statlig innstramming av kommunenes økonomi .

source: máhttu mii lea girjerájuin , leat oktasaš resursa .
nob: med henblikk på primært å løse de lovpålagte oppgavene og strukturendringer .

source: Ásahuvvot fertejit nana guvllolaš oasit main leat buorit báikkálaš fálaldagat , mat leat hábmejuvvon dárbbuid mielde - maid gaskkas girjebussefálaldatge berre leat .
nob: Samtidig vil disse utfordringene kunne føre til økt regionalt samarbeid om tjenesteyting , som mange steder vil være rasjonelt .

source: Fylkka skuvlagirjerájut berrejit buoriduvvot skuvlagirjerájuid doaibmaplána mielde .
nob: Vanskeligheter med å rekruttere faglig kompetanse på spesielle fagområder har sammenheng med flere faktorer .

source: Ráhkaduvvot galget fierpmádatvuđot čovdosat kultuvrra ja kulturmáhtuid gaskkusteami várás .
nob: Samarbeid mellom kommunene vil kunne bidra til mer attraktive fagmiljø og styrket kvalitet på tjenestene , i tillegg til at større befolkningsgrunnlag i mange tilfeller gjør samarbeid om tjenesteproduksjon og kompetanse økonomisk rasjonelt .

source: Museat ja girjerájut fertejit oažžut vejolašvuođa váldit atnui ođđa gulahallanteknologiija .
nob: Utviklingen innenfor IKT bidrar til å styrke forutsetningene for nye og stadig mer effektive samarbeidsløsninger .

source: Dárbu lea ásahit arkiivva Romsii mii seailluha deaŧalaš dokumeanttaid ja čoakkáldagaid , erenoamážit daid mat leat priváhta ja báikegoddehistorjjálaččat , muđui vahágahttit dáid .
nob: Som et hjelpemiddel i arbeidet med omstrukturering og effektivisering har staten fra 2001 innført KOSTRA , som er et elektronisk rapporteringssystem fra kommune til stat .

source: Romssas vuođđoskuvlla ja joatkkaskuvllaid buot ohppiide galgá sihkkarastojuvvot buorre kulturfálaldat mas vásihit , ráhkadit ja ohppet fidnomáhtolaš dáiddáriin ja kulturlágádusain " Kultur i skolen " doaimma olis .
nob: 8.2 Fylkeskommunen Troms fylkeskommune har over mange år gjennomført betydelige kostnadsreduserende tiltak som har medført kutt i tjenestetilbud til befolkningen i Troms .

source: Romssas " kultuvrralaš skuvlalávka " berre maid siskkildit guvllolaš málle mii čalmmusta guvllolaš identitehta . Deaddu galgá Romssas leat dearvvašvuođa ovd-
nob: Etter at fylkeskommunens rolle innenfor helsesektoren ble redusert , er imidlertid rollen som regional utviklingsaktør satt sterkere i fokus .

source: dideaddji , dávddaid áiddasteaddji ja buorideaddji doaibmabijuin dainna lágiin ahte searat biddjojuvvojit álbmotdearvvašvuođa bargguide ja erenoamážit rumašlaš hárjehallamiidda .
nob: Det forutsettes at fylkeskommunen sikres et økonomisk grunnlag som gjør at den settes i stand til å være en vital utviklingsaktør , samtidig som tjenesteoppgavene kan ivaretas på en god måte .

source: Deaŧalaš lea ráhkadit kultuvrralaš deaivvadanbáikkiid main mánát ja nuorat sáhttet ovdánit dovdat ja gierdat guđet guimmiideaset ilbmadanvugiid .
nob: Fylkeskommunene har fått økt myndighet i forvaltningen av de distrikts- og regionalpolitiske virkemidlene .

source: Friddjadáhtolaš organisašuvnnat , searvvit ja searvvážat galget oažžut buoret ruhtadili stuorit juolludemiid geažil . Mánáid- ja nuoraidbarggut galget vuoruhuvvot .
nob: I denne sammenheng vil bevilgningsnivået til ulike typer virkemidler være av betydning også for fylkeskommunens styrke som utviklingsaktør i et regionalt partnerskap , jf hovedtema 2 - Næringsutvikling .

source: Fylkkasuohkan galgá leat mielde seailluheamen ja gaskkusteamen árbevirolaš musihka ja doarjut doaimmaid maidda gullá ođđaáigásaš rytmalaš musihkka .
nob: Innsatsområder ( kommuner og fylkeskommuner ) Offentlige tjenester og infrastruktur , både mht lokalisering og kvalitet , er en kritisk faktor for sysselsetting , bosetting og levevilkår .

source: Kulturlágádusat fertejit sihkkarastojuvvot joatkevaš ovdáneami Romssas .
nob: Det vil være viktig å finne strategier for å sikre tjenestetilbudet .

source: Riikkalaš dási oasáluš Fylkkasuohkanii ferte addojuvvot stuorit ekonomalaš ja politihkalaš doaibmanviidodat dainna lágiin ahte kultursuorggi stáhtalaš doarjjaortnegat eambbo biddjojuvvojit guvllolaš vuoruhemiid háldui .
nob: Bidrag fra nasjonalt nivå rettet mot kommuner og fylkeskommuner g Inntektssystemet må legges om slik at nedgang i folketallet ikke får like sterke utslag i form av reduserte overføringer som i dag .

source: g Ovdehuvvo ahte fidnomáhtolaš kulturlágádusat hukg
nob: g Nord-Norge tilskuddet må i hvert statsbudsjett

source: sejuvvojit ain eambbo , nugo " Davvi-Norgga feastaspealut " , " riikkaoassemusihkárortnet " , " Romssa symfoniijaorkeasttar " , " Hålogalándda teáhter " , " Davvinorgalaš dáiddamusea " ja museat .
nob: Det må arbeides for en utvikling som ikke medfører at statlige reformer , handlingsplaner , øremerking mv legger for sterke føringer på fylkeskommunale og kommunale prioriteringer slik at den lokaldemokratiske handlefriheten blir illusorisk .

source: Ásahuvvot ferte fálaldat govvadáidaga suorggis , " Nordnorsk kunstakademi " , Romssas .
nob: Videre må overføringene økes tilsvarende når kommunesektoren pålegges nye oppgaver .

source: Stáhta ferte stuorrudit iežas oasi maid bidjá sámi kultuvrii ja sámi guovddážiid huksemii .
nob: Kommunesektoren må gis økt handlingsrom ved at statlig detaljstyring gjennom regelverk og rapporteringskrav blir reelt redusert .

source: 7.1 Sámi beroštumit Romssa fylkka siskkilda guovlluid main stuorra oassi álbmogis leat sápmelaččat .
nob: 8.3 Statlige arbeidsplasser Statlige virksomheter er inne i og står ventelig overfor ytterligere omstruktureringer .

source: Plánaáigodaga hástalusat leat Sámedikki ja Romssa fylkkasuohkana ovttasbargošiehtadusa 20 čađaheapmi , go goappašat ovttasvástidit sihke sierra ja ovttas sámi servodagas ja dan ovdáneamis Romssas .
nob: Blant annet foreslår regjeringen å slå sammen trygdekontorene , Aetat og sosialtjenesten ute i kommunene i felles lokale kontorer med en felles førstelinjetjeneste .

source: Sámit leat okta álbmot mas leat oktasaš historjá , kultuvra , giella ja árbevierut . Šiehtadusabealit áigot lágidit dilálašvuođaid nu , ahte sámit sáhttet seail-
nob: Med målsetting om større formåls- og kostnadseffektivitet har regjeringen lagt opp til sterkere grad av utlokalisering av statlige oppgaver .

source: Jf Romssa fylkkadikki mearrádus juovlamánus 2002 ášši 58/02 .
nob: Dette er i prinsippet positivt .

source: 31 luhit ja ovddidit gielaset , kultuvrraset , servodateallimeaset ja ealáhusaideaset Romssa fylkkas .
nob: Geografisk fordeling av statlige oppgaver vil blant annet kunne bidra til å styrke kompetansemiljø i regionene og regional vekstkraft .
